{"text": "En el río Puré se identificaron 357 balsas y dragones durante 2022. Foto: Archivo Particular  Durante 2020, mientras las fronteras de los países estaban cerradas y aumentaban las cifras de contagios de covid-19, la presencia de la minería ilegal entre Colombia y Brasil ganó varios kilómetros. Las implicaciones de esta práctica, que usa contaminantes como el mercurio, son graves para los ríos y la salud de las comunidades circundantes.  Según monitoreos de la Alianza Regional Amazónica para la Reducción de los Impactos de la Minería de Oro, integrada por varias organizaciones de la sociedad civil, se ha identificado un aumento de lanchas, balsas y dragones en ríos como Puré, Cotuhé y Caquetá, en donde la explotación de oro puede estar realizándose tanto por mineros colombianos como brasileños. En el río Puré (ubicado en el departamento del Amazonas, entre los ríos Caquetá y Putumayo) durante 2022 se identificaron 357 balsas y dragones, un incremento de más del 1.000 % con respecto a 2020, cuando se reportaron 25. Estos registros se llevan a cabo, entre otros recursos, gracias a imágenes satelitales.  Esta actividad ilegal en los ríos amazónicos de planicie se puede hacer de varias formas. Una es con balsas en las que una persona se mete al agua con una manguera que succiona el fondo del suelo, o con dragones que cuentan con unas palas hidráulicas -similares a las de una retroexcavadora-. En ambos casos, al sacar el material, se mezcla con mercurio (un metal tóxico para los humanos) para separar el oro y los residuos se arrojan al agua.  Los reportes de este tipo de minería en Colombia no son nuevos. El Instituto de Investigaciones Amazónicas Sinchi publicó en 2019 un estudio sobre los impactos sociales de la minería en la Amazonia, en la que reseña que, por ejemplo, las balsas y dragas se vienen usando en los ríos Caquetá, Puré, Cahuinarí, Querarí, Putumayo y Cotuhé desde hace por lo menos una década. Y en cuanto a la minería en general, datos históricos de la Red Amazónica de Información Socioambiental Georreferenciada (RAISG) agregan que entre 1985 y 2020 hubo un aumento del 656 % de esta actividad en toda la región. De acuerdo con la Agencia Nacional de Minería, actualmente en los departamentos amazónicos Caquetá, Guainía, Guaviare, Putumayo y Vaupés hay 44 títulos mineros en etapa de exploración, 110 en explotación, de los cuales “el mayor número de títulos en exploración (29), corresponden a minerales de materiales de construcción”, y hay 353 solicitudes de titulación.  El incremento reciente de la minería ilegal detectado en el río Puré tiene dos agregados que lo hacen aún más grave. Según estima la Alianza, las balsas y dragones pasaron de estar, en 2020, a 100 km en línea recta del pueblo en aislamiento yurí-passé, que sobrevive en el Parque Nacional Natural Río Puré, a estar a solo 10 km en 2022. La presencia de este pueblo es uno de los motivos por los que se protegió el área desde 2002. Los pueblos en aislamiento desde hace cientos de años decidieron no tener contacto con la sociedad mayoritaria y huyeron de los impactos del colonialismo.  Y a esto se suma que los mineros no solo están más cerca, sino que estarían empezando a formar asentamientos en el Parque.  Río Puré  El mercurio es uno de los problemas ambientales que más se discute cuando se trata de minería en ríos. La Organización Mundial de la Salud (OMS) ha establecido que la presencia de mercurio en el organismo humano no debe pasar de 1,0-2,0 partes por millón (ppm). Sin embargo, según datos recogidos desde 2014 por el Observatorio de Mercurio de WWF Brasil, la Fundación Oswaldo Cruz y el Centro de Innovación Científica Amazónica en el departamento del Amazonas de Colombia se han recolectado muestras que indican niveles superiores a las 10 ppm de mercurio en humanos.  De hecho, en 2022, el Tribunal Administrativo de Cundinamarca le dio un plazo de tres años a los ministerios del Interior, Ambiente, Salud y a la Presidencia para erradicar la minería ilegal en la cuenca del Caquetá por los niveles de mercurio hallados en el cabello de indígenas Bora y Miraña, ubicados en el PNN Cahuinarí (Amazonas), y que fueron hasta 15 veces superiores al estándar de la OMS. Desde hace varios años las autoridades y diferentes ONG están alertando que las comunidades de pueblos indígenas que habitan estas zonas, pueden ser las mayores afectadas por la minería y el uso que se hace del mercurio en ella.  Los recientes registros revelan que en el Parque Puré se están generando enclaves, pequeñas poblaciones que están creciendo con vocación minera. De acuerdo con la Alianza, por ahora “solo se han identificado satelitalmente centros de abastecimiento de insumos -como combustible, comida y herramientas-, pero así comienza: sin ninguna planeación, sin ningún estudio de impacto ambiental”. Estos enclaves, además, funcionan como puntos de intercambio de mercancías y tienen el potencial de reproducir problemáticas asociadas a lugares donde hay poca presencia de centros de salud o de educación.  Una ONG, que pidió permanecer anónima por motivos de seguridad, agrega que, “aunque según la legislación esto (la presencia del pueblo en aislamiento) le da un estatus muy alto de protección al Parque Puré, no hay una estrategia unificada para atender lo que está pasando”.  Al respecto, el Ministerio de Defensa, consultado por El Espectador, afirma que cuenta con una directiva permanente para “definir las acciones y responsabilidades de carácter institucional que permitan establecer parámetros frente a la lucha contra la explotación ilícita de yacimiento minero y delitos conexos, bajo un enfoque investigativo, operativo y en coordinación entre las Fuerza Militares, la Policía Nacional y las dependencias competentes del Ministerio de Defensa”, y que el Amazonas es una “de las cinco zonas priorizadas por el Gobierno para la contención de la minería ilícita”.  Según el Ministerio, el 25 de marzo se evidenciaron cinco dragones en el río Cotuhé y cinco en el río Pureté. Esta cartera asegura que “estas embarcaciones no convencionales estarían en constante desplazamiento en diferentes ríos y se movilizarían hacia Brasil frente a posibles actividades operacionales”.  Que los mineros estén cada vez más cerca del pueblo en aislamiento yurí-passé preocupa mucho a las organizaciones. Amazon Conservation Team asevera que la presencia de estas balsas reduce la oferta de animales para los indígenas por el ruido de los motores, y la contaminación representa un veneno silencioso en los peces que consumen.  “Estas personas dependen de los peces para su consumo diario y esto lo que está generando es un sinnúmero de factores que pueden resultar en una afectación a la pervivencia material y espiritual de estos pueblos”, señala Victor Moreno, investigador de la Fundación para la Conservación y el Desarrollo Sostenible (FCDS). Pero los riesgos no se reducen a la alimentación. Las organizaciones temen que los asentamientos recién detectados provoquen un contacto entre los mineros y los indígenas.  Sucede que, una vez liberado el mercurio al agua (como sucede cuando los mineros terminan de separar el oro del material del fondo y arrojan los residuos al río), hay bacterias que lo pueden transformar en algo que se llama metilmercurio. Este es un compuesto que tiene la capacidad de acumularse en organismos como los de los peces. Según la OMS, de hecho, una de las principales vías de exposición de los humanos a este químico es el consumo de pescado. Cocinar los alimentos no elimina la sustancia presente en ellos.  Hay enfermedades que podrían portar los mineros para las que los indígenas puede que no tengan defensas, como pasó con algunos integrantes del pueblo nukak cuando se dio el contacto en los años noventa. De hecho, y como parte de una estrategia para estar listos si este contacto llegase a ocurrir, hay una iniciativa de Amazon Conservation Team, con apoyo de la iniciativa del Ministerio de Ambiente Visión Amazonía, para la construcción y adecuación de ocho puestos de salud en el Amazonas, que beneficiarían directamente a más de dos mil personas e indirecta a más de nueve mil. El puesto más cercano a Puré está ubicado en la comunidad indígena de Mariápolis, sobre el río Caquetá, a unos 40 km del pueblo en aislamiento.  El aumento de esta actividad, que hasta ahora se puede evidenciar por una mayor concentración de balsas y dragones en ríos como el Puré, coincide con la zona en la que en plena pandemia se realizó uno de los operativos más mediáticos de los últimos años contra esta actividad, lo que plantea dos preguntas: ¿por qué se incrementó durante estos últimos años? Y, ¿cómo hacerle frente?  Las razones del aumento  Varios factores explican el incremento de la minería en los últimos años. Amazon Conservation Team expone, por ejemplo, que la incertidumbre financiera que trajo la pandemia provocó que muchas personas en diferentes zonas del país se volcaran “hacia fuentes certeras de riqueza. Históricamente, el lugar más seguro en eso ha sido el del oro. Obvio, los dueños del capital no son las comunidades indígenas, pero ellos hacen parte de la cadena, siempre, por supuesto, en la situación del explotado”.  Que el oro fue un “lugar” seguro durante los años de la pandemia lo demuestran cifras como la del Banco de la República, que señalan que mientras en febrero de 2019 el precio del gramo estaba por los $105.000, en junio de 2020 rondaba los $170.000. Y la plataforma Goldprice muestra que en 2020 el kilo del oro superó los US$65.000, mientras que en 2019 no llegaba a los US$42.000. En este sentido, dice Santiago Saavedra, PhD en economía de la Universidad de Standford y profesor en la Universidad del Rosario, hubo un doble efecto: “No hay opciones de empleo y aumentó el precio del oro, ambas razones te jalan hacia más minería”.  Saavedra analizó datos de deforestación durante las cuarentenas por covid-19 en 70 países que cuentan con bosque tropical, entre los que se incluyen Colombia y Brasil. Encontró que “en donde la gobernanza es buena, hubo una reducción (de la deforestación), pero donde no, hubo aumentos”. Aunque la investigación se centró en el comportamiento de la deforestación, para el docente hay un factor común con la minería ilegal y es “el aumento de actividades que le hacen daño al ambiente cuando la gente no tiene empleo”.  Además, y aquí viene el segundo gran elemento, señalan desde Amazon Conservation Team, durante la pandemia hubo menos presencia del Estado, menos control de fronteras y menos atención prestada a temas de conservación ambiental. “Eso generó que las dinámicas no pararan y los mineros pudieran llegar a sitios donde no habían llegado antes”, agrega Moreno.  Finalmente, el cambio en las actividades de minería ilegal en la zona fronteriza también puede estar asociado a lo que ocurre en el interior de los países, explican los expertos. En 2020 Jair Bolsonaro, entonces presidente de Brasil, presentó un proyecto de ley con el que, en palabras suyas, buscaba permitir “la explotación de recursos minerales, hídricos y orgánicos en tierras indígenas”. Aunque el proyecto de Bolsonaro no se ha aprobado, diferentes informes apuntan a un aumento de esta actividad durante ese gobierno.  Además, Amazon Conservation Team agrega que “el discurso de un presidente populista tiene impactos más inmediatos que la expedición de las normas”. Y una de las ONG que pidieron el anonimato, menciona que “el caso del gobierno de Bolsonaro fue evidente, pues él alcanzó a desmantelar parte de la institucionalidad ambiental en Brasil, además tenía una agenda pro minería, ya sea por omisión o por promoción. Por eso estamos viendo esta explosión en ríos como Puré y Purité, donde todo ha sido cooptado por esta actividad”.  El Instituto Socioambiental (ISA) de Brasil, por ejemplo, señala que en los nueve estados que conforman la Amazonia de ese país, la minería ilegal aumentó un 28 % desde el comienzo de la pandemia. De hecho, uno de los casos que más se ha conocido recientemente es el que implica a la Reserva Indígena Yanomami, en donde, según la Asociación Yanomami Hutukara, solo en el último año esta actividad aumentó en un 46 % en los ríos de esta reserva. Incluso, operativos recientes en Brasil como el que se adelantó sobre esta Reserva, dan pie para que los mineros que salgan de allí estén “buscando donde pueden realizar sus actividades y ríos como Puré y Cotuhé con muy bajo interés por parte de Brasil se vuelven ideales”, agrega una de las ONG que pidió permanecer en el anonimato.  La ausencia de regulación para estas actividades en la región y la “falta de operaciones de control y fiscalización que alienten invasiones y actividades ilícitas” son, para Antonio Oviedo, investigador del ISA, otras razones para explicar el panorama actual. Algo en lo que coincide Mauricio Cabrera, asesor en Relaciones de Gobierno y Relaciones Internacionales de WWF Colombia, para quien “esto no se habría dado si hubiera habido una decisión del Gobierno de controlar el fenómeno”.  La naturaleza de las estrategias para detener este fenómeno (y otros como la deforestación) han estado en el centro del debate durante muchos años en todos los países amazónicos.  ¿Y entonces qué hacer?  En agosto de 2020 Colombia desarrolló un operativo que involucró a su fuerza aérea, al Ejército y a la Armada y que fue ampliamente divulgado en medios de comunicación. Las autoridades reportaron la ubicación y destrucción de 10 dragas, valorizadas en $20 mil millones, las cuales eran usadas para la explotación ilícita de yacimientos mineros en el Parque Nacional Puré. Según estimaba entonces el gobierno, estas dragas podían producir por mes unos 90 kilogramos de oro, algo más de $15 mil millones de pesos. Y no es la única operación militar de ese tipo que se ha llevado a cabo.  Otra ONG, que también pidió permanecer anónima, afirma que es necesario que la minería en el Amazonas siga teniendo una contención de la Fuerza Pública, pero que esa no puede ser la única solución: “No estamos en contra de que se haga un operativo militar, pero el operativo por sí solo son paños de agua tibia, lo que se debe procurar es desmantelar las redes que están detrás”, algo en lo que coincide Cabrera: “Lo más conveniente es identificar esas estructuras”.  Para ese propósito, uno de los elementos claves tendría que apuntar a la comercialización del oro que se extrae. La Contraloría estima que el 85 % del oro que exporta el país (el año pasado fueron 54 millones de toneladas exportadas de minerales), viene de la explotación ilegal.  La investigación del Sinchi también advierte que el oro puede legalizarse de varias formas: “Vendido a joyerías en las grandes ciudades, amparado en falsos permisos de explotación o declarado como extraído en lugares con licencias legales”.  El informe “Las raíces de los delitos ambientales en la Amazonia colombiana” (2021), del Instituto Igarapé e InSight Crime, apunta a que, por ejemplo, en el caso del río Caquetá, “el oro ilegal suele ser contrabandeado a través de este río hasta Tefé, en Brasil, una ruta que se utiliza para traficar marihuana y cocaína”, como lo muestra este mapa.  Por otro lado, las rutas del oro ilegal del Amazonas en Colombia se han vinculado con rutas del narcotráfico. Una de las ONG anónimas agrega que “las rutas o los mecanismos por los cuales se retira el oro y sale al comercio son las mismas de otras sustancias ilícitas como las del narcotráfico, lo que genera economía de escalas”.  Estefanía Ciro, PhD en sociología e investigadora de A la Orilla del Río, un centro de pensamiento de la Amazonia colombiana, añade que en medio de las estructuras que pueden financiar las balsas o dragones mineros “están las comunidades indígenas que se ofrecen como mano de obra para esto”. Cabrera, de WWF Colombia, insiste en que en la Amazonia se deben “plantear alternativas productivas, como productos forestales no maderables, pago por conservación y turismo, instrumentos que pueden permitir que comunidades no se involucren en minería”. Finalmente, todos concuerdan en que escenarios como el que se está presentando en la frontera entre Colombia y Brasil requieren sí o sí una coordinación entre ambos países.  Por su parte, el Mindefensa añade que se encuentra a la espera de imágenes de reconocimiento por parte de la Fuerza Aérea para identificar maquinaria asociada a esta actividad en los principales ríos del departamento del Amazonas. Por el momento se proyectan dos operaciones para este y el otro semestre. De acuerdo con esta cartera, también “se avanza con Brasil para abordar la problemática de forma articulada entre los dos países”.  En el próximo encuentro de la Organización para la Cooperación y el Desarrollo Económicos (OCDE),, que se realizará en París, WWF y el Gobierno colombiano van a proponer un espacio para visibilizar la necesidad de tener acuerdos de control coordinado entre los países amazónicos para este tipo de fenómenos, en una región sobre la que los discursos climáticos tienen puestos los ojos. Por su lado, Moreno, de la FCDS, agrega que “hay que tener una lectura regional y de la cuenca hidrográfica: los ríos no terminan en Colombia o en Brasil, lo que toca mirar es el problema desde las dos orillas del río”. Según Moreno, los gobiernos deben llegar a acuerdos no solo en términos de control, sino de atender las afectaciones del mercurio a los recursos naturales y en salud.  *Este artículo es publicado gracias a una alianza entre El Espectador e Infoamazonia, con el apoyo de Amazon Conservation Team.  *Nota del editor (09/04/2023 - 10:00 am.): Los datos sobre los títulos mineros vigentes y las solicitudes de títulos en la Amazonia se agregaron en esta versión porque obtuvimos la información por parte de la Agencia Nacional de Minería después de la publicación en la versión impresa.", "misc": ["Ambiente", "Goldprice", "Relaciones de Gobierno", "“Las raíces de los delitos ambientales en la Amazonia colombiana”", "Reserva", "Amazonas", "Caquetá", "Relaciones Internacionales", "Visión Amazonía", "Interior", "Indígena Yanomami", "Puré", "Salud"], "loc": ["Reserva", "Amazonas", "Tefé", "PNN Cahuinarí", "Amazonia", "Brasil", "Puré", "Vaupés", "Bora", "Miraña", "Cahuinarí", "Querarí", "Colombia", "Caquetá", "Purité", "Putumayo", "Guaviare", "Pureté", "Guainía", "Río Puré", "Mariápolis", "Parque Puré", "París", "río", "Parque", "Cotuhé", "Parque Nacional Natural Río Puré", "Parque Nacional Puré"], "org": ["Agencia Nacional de Minería", "Asociación Yanomami Hutukara", "Mindefensa", "Gobierno", "WWF Brasil", "Instituto Igarapé", "Instituto Socioambiental", "Armada", "A la Orilla del Río", "Alianza Regional Amazónica para la Reducción de los Impactos de la Minería de Oro", "Red Amazónica de Información Socioambiental Georreferenciada", "Observatorio de Mercurio", "Brasil", "FCDS", "Ministerio", "Presidencia", "Ministerio de Ambiente", "Fuerza Militares", "cooptado", "Fuerza Pública", "InSight Crime", "Organización para la Cooperación y el Desarrollo Económicos", "Fundación para la Conservación y el Desarrollo Sostenible", "Fuerza Aérea", "Policía Nacional", "Centro de Innovación Científica Amazónica", "Tribunal Administrativo de Cundinamarca", "El Espectador", "Universidad de Standford", "Ejército", "Banco de la República", "WWF Colombia", "ONG", "ISA", "Alianza", "Organización Mundial de la Salud", "Universidad del Rosario", "WWF", "RAISG", "Amazon Conservation Team", "OCDE", "OMS", "Estado", "Contraloría", "Infoamazonia", "Fundación Oswaldo Cruz", "Ministerio de Defensa", "Instituto de Investigaciones Amazónicas Sinchi", "abastecimiento"], "per": ["Jair Bolsonaro", "Mauricio Cabrera", "Moreno", "Saavedra", "Sinchi", "Victor Moreno", "Estefanía Ciro", "Santiago Saavedra", "Antonio Oviedo", "Bolsonaro", "Cabrera"], "impact": "MINERIA"}